
// Class = "NSPanel"; title = "Lines"; ObjectID = "5";
"Lines" = "ライン";

// Class = "NSTextField"; ibShadowedToolTip = "Dash pattern as numbers separated by space"; ObjectID = "8";
"Dash pattern as numbers separated by space" = "破線を区切るスペースの数";

// Class = "NSSlider"; ibShadowedToolTip = "Line width"; ObjectID = "12";
"Line width" = "線の幅";

// Class = "NSTextFieldCell"; title = "Line Width:"; ObjectID = "78";
"Line Width:" = "線の幅:";

// Class = "NSTextFieldCell"; title = "Line Style:"; ObjectID = "84";
"Line Style:" = "線のスタイル:";

// Class = "NSTextFieldCell"; title = "Dash Pattern:"; ObjectID = "85";
"Dash Pattern:" = "破線:";

// Class = "NSTextFieldCell"; title = "Start:"; ObjectID = "86";
"Start:" = "始まり:";

// Class = "NSTextFieldCell"; title = "End:"; ObjectID = "87";
"End:" = "終わり:";

// Class = "NSTextFieldCell"; title = "Line and Border Style"; ObjectID = "88";
"Line and Border Style" = "線と枠線のスタイル";

// Class = "NSTextFieldCell"; title = "Line Ending Style"; ObjectID = "89";
"Line Ending Style" = "線の終端のスタイル";
